Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_toivottaa_hyvaa_sapmi_pridea_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät toivottaa hyvää Sápmi Pridea!
sme: Sámediggi sávvá buori Sápmi Pride!

source: 5.–8.8.2021 vietetään Sápmi Pridea Utsjoella.
sme: 5.-8.8.2021 Ohcejogas ávvudit Sápmi Pride.

source: Sápmi Pride -kulkue järjestetään lauantaina 7.8. ja Saamelaiskäräjien edustajana kulkueeseen osallistuu nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sme: Sápmi Pride -ráidu lágiduvvo lávvardaga 7.8. ja Sámedikki ovddasteaddjin ráidui oassálastá nuoraidráđi ságadoalli Anni-Sofia Niittyvuopio.

source: Saamelaiskäräjien toimintaohjelmassa 2020–2023 yhdeksi Saamelaiskäräjien toiminnan arvoksi on nostettu saamelainen tasa-arvo ja yhdenvertaisuus.
sme: Sámedikki doaibmaprográmmas 2020–2023 oktan Sámedikki doaimmaid árvun leat bajiduvvon sápmelaš dásseárvu ja ovttaveardásašvuohta.

source: Lisäksi Saamelaiskäräjät pyrkii toiminnassaan saamelaisten ihmisoikeuksien edistämiseen kokonaisuutena kaikilla tasoilla ja jokaisen politiikan alalla.
sme: Lassin Sámediggi viggá doaimmainis sápmelaččaid olmmošvuoigatvuođaid ovddideapmái oppalašvuohta buot dásiin ja juohke politihka suorggis.

source: – Saamelaiskäräjät näkee tärkeänä ja tekee töitä ihmisoikeuksien sekä tasa-arvon ja yhdenvertaisuuden edistämiseksi sekä saamelaisessa että suomalaisessa yhteiskunnassa, toteaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: – Sámediggi oaidná olmmošvuoigatvuođaid sihke dásseárvvu ja ovttaveardásašvuođa ovddideami dehálažžan ja bargá daid ovdii sihke sápmelaš ja suopmelaš servvodagas, lohká Sámedikki II várreságadoalli Leo Aikio.

source: Sápmi Pride järjestettiin vuonna 2017 Inarissa.
sme: Sápmi Pride lágiduvvui 2017 Anáris.

source: Kuva: Ville-Riiko Fofonoff
sme: Govva: Ville-Riiko Fofonoff

source: Lue lisää tapahtumasta.
sme: Loga lasi dáhpáhusa birra.

source: Lisätietoja:
sme: Lassedieđut:

source: Leo Aikio Saamelaiskäräjien II varapuheenjohtaja 040 621 6505 leo.aikio(at)samediggi.fi
sme: Leo Aikio Sámedikki II várreságadoalli 040 621 6505 leo.aikio(at)samediggi.fi
